export default [
  //#ЛЕВВАСИЛЬЕВ
  `
  Моё имя Лев Васильев – я ебашу сильно.
  Все кенты на районе знают мой мобильный.
  Со мной у тебя нет проблем до недельки
  Пока не решил пока поиграть в гляделки

  Хожу на тусовки, откисаю чертовски
  Тебе лучше не знать моей дозировки
  То сверх сознание, то обычный фрактал
  Степан Сайтырлы загонять доконал
  Привет, мусора, привет, мусора!
  Да мне не впервой решать такие дела
  Ты поймёшь мой юмор, но, увы, не сейчас
  Зашёл в негилистов, зацени –
  ВЫШЕЛ НОВЫЙ МЕМАС

  Лев Васильев любит вас
  Вышел новый мемас!
  Лев Васильев любит вас
  Вышел новый…

  Я взберусь по лестнице Иакова
  Когда истечёт подписка о невыезде
  В Иерусалиме стена заплакана
  Но и туда свои мемы я обязательно выведу

  Докинз и Хитченс укажут путь истинный
  Где не заклюют небесные птицы и
  Когда я добьюсь наконец амнистии
  Отсканирую кого-нибудь из заграницы

  Лев Васильев любит вас
  Вышел новый…

  Твоя тёлка течёт от моего фрака
  Вся жизнь – кс, я чемпион по фрагам
  Каждый выстрел – хэдшоп, без фак апа
  Я точно знаю, что внутри твоего севен апа

  В Петербурге повсюду мои образы
  Мои статуи стоят в Запретном городе
  Мой лик на гербе Иерусалима
  Я король Лев, зови меня Симба

  Лев Васильев любит вас
  Вышел новый мемас!
  `,
  //ЛЕВВАСИЛЬЕВ ПРОСТИ
  `
  Лёва, прости, баны сними
  Я замашнил, но я не наркофоб
  Ты не так понял, всё это блеф
  Всё это блеф, всё это вайб

  Ты
  разбил моё сердечко, как твоё разбила Вита
  Только правда в этой песне наконец будет раскрыта
  Но я плачу в ту подушку, где лежат твои таблетки
  Не могу сдержать эмоций, ты ведь понимаешь это
  Словно мемы в Нигилистах, меня манят твои речи
  Но слова «смерть наркофобам» жгут сильнее сотни печек
  В жизни всякое бывает, главное, чтоб Лёва юзал
  Я, конечно, не Вачегин, но попробую стать лучше

  Наркофобы, вы все мрази
  И я больше вам не верю
  Я за Льва убил бы всех вас
  Даже Дмитрия Энтео
  Эту песню пусть услышат
  Даже уши Дёрти Монка
  Чтоб жалел потом он сильно
  Что дал заднюю, как тёлка

  Лёва, прости, баны сними
  Я замашнил, но я не наркофоб
  Ты не так понял, всё это блеф
  Всё это блеф, всё это вайб
  `,
  //ПИЗДАМБУЛА
  `
    Йоу, Дневная Параша на связи
    Совместный блять трек нашего лейбла
    Как всегда ебали все ваши рты
    Ну щас вы собственно это и услышите, долбоебы
    Пошли нахуй
    Дневная Параша снова ебет рты ваши, но без Саши
    Был реп сегодня сильно ошарашен.
    Михаил Маваши стал не моден, скажем.
    Спросили пиздаболы не докажем
    DJ Zhora звучит гордо, ведь не зря
    В глазах нацфая после дудки пылает красная заря
    Оуе
    MC Клей как всегда как всегда на высоте
    Кто-то дует шмаль, кто-то порошок, а кто где
    Марек — нарик, смеялись пацаны в детстве
    Хули тут, вещими стали тексты
    Ведь все же помнят то место, где в две тысячи седьмом,
    Попивая ягуар за ссаным гаражом,
    Создавались первые хиты на коленке.
    А на стенке была надпись
    Маша Шлюха
    Ты сейчас, в то же время Степа
    Уехал на родной Кавказ
    Над Дневной Парашей сходится туман.
    Либо ты русский, либо уебан.
    Я поставил свежий новенький капкан:
    И ты в него попал, наш репчик зазвучал.
    В твоей штанине какаха
    Твоя телка Натаха —
    Смесь узбека и казаха.
    Я почесал в районе паха.
    Ну че, пахан,
    Кто в Тегеран, а кто тупо по горам.
    Если ты гурман, отведай мою подливу
    Она сладкая как малина.
    Как шоколадная подлива, ммм, *чмок-чмок*,
    Ты не видел, на что мы способны.
    Как Леня Дигорин, ты бесплоден.
    Покушай мои сухарики,
    Тебя поймали в падике,
    Твоя баба в парилке или в парике.
    У нас тут коммунизм рвётся в космос.
    Он так же ебется в поппес — он педик,
    Прячет он от нас вареник.
    Кеды почистил в понедельник.
    Ваш Бох — пидорас,
    Он дикобраз без игл.
    Я пернул на ИГИЛ.
    Лизнул кольцо Саурона,
    Почесал Озона,
    Поцеловал гандона.
    Я в рот ебал твою мать,
    Прийду насру ей на грудь.
    Я не хочу её ебать,
    Лучше мочи пойти хлебнуть,
    Говно вкусней её стряпни,
    А пук лучше звучит,
    Чем голос этой хуерги,
    Пойди и ёбни ей с ноги.
    Яичишки кролика в камышах,
    Пашах Пашок ему страшно,
    Сидит чего-то ждёт.
    Он не заметил ничего вокруг,
    Но вдруг... Минута молчания —
    Жора берёт в рот.
    Рифмы как у Бога,
    Перданул немного.
    На окном снег. Я оск ааааауа
    Я русский человек
    У мня много забот —
    Сижу дома, пью компот,
    Пока твоего деда
    Мой прадед ебёт в рот.
    Йоу йоу йоу, всё окей,
    На микро Клей, говорите не быстрей.
    Сюда, тут всем пизда.
    Слюда — дело дорогое.
    Из-за неё мы похороним.
    Помню, конечно, о всех наших.
    Это реп из Балашиха
    Здесь ганжа а а а-а-а а
    Блять, Жора блевать уже устал
    Уже устал, заебел, заебать
    Биты все на Казантип вдруг.
    Погнали смело, накурился сеном.
    И для вас расторгалу лупы
    Показал залупу.
    Ёоооооооб
    На вписке, как Гари Гудини
    Пару фокусов оформил.
    Передёрнул пипидон.
    Здесь притон, а где Антон?
    Где запасной варик?
    Водки стопарик.
    Хлопну варик, чтоб наверняка
    Из варик из мака какая макака-кака.
    И летел на самолёте, который разбился вроде.
    Пиздец поселился, с этого одним местом.
    Я в тесто кидаю шишки,
    Ненавижу вспышки,
    И больше люблю в пизду малышке
    В трусики, ты пугало, блять, что со звуком?
    Разобрался в лупсе, ну, допустим.
    Нас опустили на Руси
    Ты пососи, ДэПэ, сорян
  `,
  //Андер Андерграунд
  `
    Это даже не адеграунд
    Это андерандерграунд
    Если в рэпе крут тот, кто не популярен
    То где мой особняк и моя фирари?

    Я вернулся - вы упали на колени королю
    Рэпа порция готова, подходите - накормлю
    Слышал, тут у вас Оксана повернула рэп игру
    Я нажму "играть с начала" и обратно разверну.

    Ты не понял моих треков, типо жуть и смысла ноль
    Моему звони барыге - он покажет в чём соль
    Сколько можно петь про кризис и рассказывать про боль
    Пост-модерн из каждой дырки, нигилист каждый второй.

    Это даже не адеграунд
    Это андерандерграунд
    Если в рэпе крут тот, кто не популярен
    То где мой особняк и моя фирари?

    Рэп индустрия - 10 круг ада
    Текста для элиты из детского сада.
    Блэкстар для чего-то открыли Макдак
    Не только их тексты теперь из говна.
    В Л Ване студентка героя искала
    человека из стали - только из кала
    На город нечаянно Мирон наступил
    Но город простил - Мирон же дебил
    Питается хайпом свиноматка
    Это Нойз или Баста - вот, в чём загадка
    Нытик любит асаи - это его пенталгин
    Я в рэпе насильник - заводной апельсин
    Умными фанатами хвастаюсь лишь я
    У всех школота , на меня - доктора.

    Парни читают про правду улиц
    Диагноз прост - они ебанулись .
    Правда одна, как не крути
    Водка без травы - день без любви

    Это даже не адеграунд
    Это андерандерграунд
    Если в рэпе крут тот, кто не популярен
    Где мой особняк и моя фирари?
  `,
  //КОСТЬ
  `
    Я - проебал - свою жизнь - и мне понравилось,
    Я - сотворил - кучу зла - добро не справилось
    Я - утопил - две сотни котят - они мешали мне
    Вы - плесну я - свою злость - на новом андере
    Мне - тяжело - держать всё в себе - сохранять покой
    Я - каждый день - веду - борьбу с самим собой
    - гармония - эффективность - продуктивность - кровь и потроха!!!

    Кипи котел, кипи! Мой гнев гори, гори, гори!

    Я - шлюху снял - но не для - того, чтоб выебать
    Я - взял кирпич - иду - её я убивать
    Мне - наплевать - на людей - завидуют пусть
    Я - разъебу - ей бошку - и отпустит грусть
    Ес - ли уви - жу твой - незащищённый секс,
    То - прекратит - его - твоя с партнёром смерть
    Будет больно - обещаю

    Я распорю твоё брюхо ржавой отвёрткой
    Разъебу твоё лицо, тебя найдут за помойкой
    Будешь сраться под себя и молить о пощаде
    Но не спасёт тебя от мук даже Адам Ламберт

    Евгений Кость за безопасность
    
    Каждый мой трек - злое заклятье
    Никто не поймет, что уже заколдован

    Кричите и плачьте, ведь это красиво
    Кричите и плачьте, давая мне силу
    Мешаю хуйню из обрывов мечтаний
    Тебя, как всегда, подведёт твой подштанник.

    Открой в своем сердце
    Для демона дверцу
    Тебе ведь хуево,
    Пока ты в оковах
    Евгений Кость знает,
    Что значит свобода
    Почти уж готово
    Добавь только воду
    
    Оперативные работы по электроустройствам
    Для прогрессивно-инфантильной молодежи с расстройством
    На подсознательно-сознательной подкорке мозгов.
    В театре лампочки бесплатно я чинить не готов!
    Не для того цвела моя шальная роза ветров.
    Ты уебан, ты говнолиз, ебал твой кожный покров.

    Мочить людей мочой и нюхать затвердевший насвай –
    Лишь тем похожи. Погоди, молчи, не перебивай!
    Со сцены сучка падла ты решил набиться в друзья,
    Как будто просто за работу заплатить мне нельзя.

    Не для того я каждый месяц бля налоги плачу,
    Из зала чтоб смотреть, как трахнешь ты костюм Пикачу.
    Я весь обмяк, мой взор упал, я вместе с ним на диван.
    Спектакли шлак, я снафф люблю, кровавый грёбаный снафф!

    Если увижу, как ты в театре играешь, я оторву тебе руки, буду ими хлопать и кричать, что верю.
    Верю в снафф!
    Да, я жесток.
    Евгений Кость...
  `,
  //Дисс на Никитина
  `
    Сергей, Прости, Я и впрям видно что-то попутал
    Увлекся свободою слова всего на минуту
    В голову стрельнул успех, и Я с чего то вдруг решил
    Что в Нигилисты попадают мемы про всех

    Прости, я думал, можно просто постить  Пэ эН
    Никогда не был в таком глубоком заблуждении
    СДВГшного социофоба никто не предупредил
    Что делать мемы можно только с твоего разрешения

    Кирилл, прости, Я был не прав все эти годы:
    Ведь Я пидором назвал совсем не того урода	 
    Ладно  двадцать ка, ты оставь себе, не кисни
    То ли дело, отжимать паблосы моей жизни

    Сергей, пощади нашу дружбу, она дана нам свыше
    Даже Дымшиц и Хвальков о наших пабликах слышали
    Ведь Я любил тебя, Энакин, любил, как младшего брата
    Но ты топишь меня, как в Смоленке лопату

    Прости меня, Сергей. Я понял, Я — аутист
    Запостив вашу елду, видимо, я был не прав
    Но все равно ведь он не сможет мне запретить
    Делать то, что люблю — тревожных людей загонять

    Никитин, укурок, послушай сюда
    Разъебал в фотошопе, убью на битах
    Ты нюхал с Иисуса? Накажет Аллах
    Бабуля репостнет в контакте твой ПАХ!

    Влетаю с ноги на вписку Никитина
    Все кричат воу воу нас мемы обидели!
    в Иерусалиме стена заплакана,
    Но и туда запостят, как Я Никитина выебу

    Улыбка объебоса и взгляд аутиста
    Все твои панчи были мемы за триста
    Но семнадцатый год и депрессия грянула
    Ты стал Несмиян к концу рода Романовых

    Теперь Серёжа Никитин либерализм пророчит
    Пока Сергей Никитин не платит рабочим
    Кричит про политику хрупкий подросток
    Ты кандидат разве что в партию роста

    Кисграф не ноука, расстрелять пост со стенки
    Забань лучше лысину, Сергей Лысенко
    Числишься студентом вышки, ты учоный сто пудов
    Но Я Евгений Понасенков, Ты профессор Соколов

    Ладно историк, ты сказал, что ты репер
    У жить в обществе лайков, как у всех твоих треков
    Что Я слушаю сегодня? Точно не Никитина
    Поставьте мне лайк, клянчит Сережа родителей

    В любом своём треке ты зовёшь маму с папой
    Их любовь недоступней, чем Malvina and Cappa
    Ты ебал мою мать? Нет, фатально, спутал Львов
    Я дорожка метадона, А ты Тима Шестернев

    Нигилисты и Кроватка встанут в очередь к гробу
    Но не затем, чтоб целовать тебя в лобик
    А чтоб прошептать тебе прямо на ухо
    Сирожа, История — не Наука.

    Ты это, старичок, береги себя, не болей.
    Я пока на свой Граф мой хуй и твой рот добавлю.
    Спонсор этого ролика сайт кисс тире граф точка ком.
    Не забывайте кормить Ноучного зверя.
    Подписывайтесь на Паблеки все Нигилисты попадают в РЕЙВ
    Спасибо моему гострайтеру Диме Уткину
    Кстати, Женя Кажарский, где моя пятихатка?
    Смерть наркофобам. Ничего нет.
  `,
  //Голосуй
  `
    Голосуй, выбирай,
    В урну бюллетень бросай.
    Ай-ай, будет драйв,
    Кстати тут бесплатный чай!
    
    Голосуй, выбирай,
    В урну бюллетень бросай.
    Ай-ай, будет драйв,
    МС Бохан — антихайп!
    
    Голосуй, выбирай,
    В урну бюллетень бросай.
    Ай-ай, будет драйв,
    Кстати, тут бесплатный чай!
    
    Голосуй, выбирай,
    В урну бюллетень бросай.
    Ай-ай, будет драйв,
    МС Бохан — антихайп!
    
    18 марта, выбираем наше завтра —
    Знаешь, это не зашкварно.
    Ты скажи, что я продался,
    Если есть 18, иди на участок,
    И не надо демонстраций и тупых отмазок.
    Выборы-выборы кандидаты — лидеры,
    18 марта приходите все на рейв.
    Выборы-выборы кандидаты — лидеры,
    Просто ставишь галочку, а в подарок стикеры.
    Бойкот для лохов!
    Ой-ой-ой-ой!
    Бойкот для лохов,
    Голосуй со страной!
    Я парень хоть куда, у меня много девчонок,
    Будешь загонять, мол, выборы ни при чём тут.
    Забастовка — это отстойно,
    У нас есть тёлки и Путин на билборде!
    Забастовка — это отстойно,
    С вами МС Бохан, зажигаем мощно!
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    Кстати, тут бесплатный чай!
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    МС Бохан — антихайп!
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    Кстати, тут бесплатный чай!
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    МС Бохан — антихайп!
    
    Голосуй за кого хочешь,
    Тут каждый голос решает!
    Если испортишь листочек,
    Парень, ты просто не шаришь!
    Не ленись, кис, или будет дисс,
    Я рысью with you побегу на выборы быстро
    Я не Путинист, и если тоже хочешь изменить что-то,
    Голосуй за Явлинского.
    У меня в текстах вода
    Из-за Ксюшеньки Собчак.
    За нее проголосуй,
    Если ты чисто поржать.
    И даже если госуслуги не пашут,
    Я приду проголосую за Грудинина Пашу,
    Но если к радикальным переменам не готова,
    Иди проголосуй за Бориса Титова.
    Если нравятся те, кто может много слов сказать,
    Иди голосуй за Жириновского.
    А если любишь Россию и не хочешь путь иной
    Иди голосуй за Путина.
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    Кстати, тут бесплатный чай!
    
    Голосуй, выбирай,
    В урну бюллетень бросай
    Ай-ай, будет драйв,
    МС Бохан — антихайп!  
  `,
  //ДУГИН
  `
    Залетаю на танцпол, либералов мордой в пол,
    Мы танцуем хоровод, хитросплетением бород,
    Тихо плачет Бодрийар, потерял свой симулякр,
    В туалете Жан поль Сартр, сука, снова наблевал
    Тут постмодерн, а ты просто хер,
    С нами бы тут флексил Христос, поверь,
    С нами анимэ, строим РНГ,
    У Дугина на тусе самый большой рпг.
    Дугин знает сотни языков,
    он видел богов,
    Он в жизни боялся только
    Камышовых котов

    Нахуй ваших Антлантистов, выбираю Евразийство,
    Нахуй ваших Антлантистов, выбираю Евразийство,
    Дугин рулит, Дугин рулит, Дугин рулит, Дугин рулит,
    Дугин do it, дугин дует, Дугин do it, Дугин

    Миллионы ноомахий, глобалист, иди ты на хер
    С нами иранцы, китайцы, беларусы и казахи
    Все смотрят директивы — Дугин гений, как кодзима
    Понасенков не вдупляет, как можно быть настолько красивым

    Нахуй ваших либералов,
    Ой-ой-ой-ой
    Либералу по ****у,
    Ой-ой-ой-ой

    Дугин прав, ведь он же правый
    Ой-ой-ой-ой
    Дугин бог, а Познер дьявол
    Ой-ой-ой-ой

    Нахуй ваших Антлантистов, выбираю Евразийство,
    Нахуй ваших Антлантистов, выбираю Евразийство,
    Дугин рулит, Дугин рулит, Дугин рулит, Дугин рулит,
    Дугин do it, Дугин дует, Дугин do it, Дугин

    Дугину — богово, ведь он крутой как Марс
    Увидев его бороду, поперхнулся Карл Маркс
    Солярный, лунный наш любимый дугин,
    Всех на свете круче, Дугин, сука, лучший,
    Популярный на ютубе, шарит в кали-юге
    Дети знают, что на свете самый добрый Дугин
    Гелич, не стесняясь, открывает дверь ногой в Кремль,
    У него большой хрен, называют Тополь-М
    Он гладит свой дазайн
    Его хоуми Летов, Лимонов
    Ни шагу назад —
    Алекс Дугин кумир миллионов

    Нахуй ваших Антлантистов, выбираю Евразийство,
    Нахуй ваших либералов, выбираем новый правых
    Дугин рулит, Дугин рулит, Дугин рулит, Дугин рулит,
    Дугин do it, дугин дует, Дугин do it, Дугин
  `,
  //Доктор Сахарок
  `
    скучно, снова дома и безумно скучно
    как обычно
    грустно, серо все вокруг и очень глупо
    в чем же смысл
    дни на карантине совсем перестал считать
    сколько раз уже за дрочкой запалила тебя мать
    без работы и без цели прозжигаешь свою жизнь
    а ведь мог бы счастье выбрать, все бы было заебись.
    есть на свете супер доктор
    что спасает от хандры
    разработано леченье для таких больных как ты
    если хочешь очень сильно чувствовать себя на пять
    нужно без раздумий долгих этот препарат принять.
    доктор сахарок всех спасает круглый год
    хочешь стать сверхчеловеком? Нужно парочку дорог!
    носоглотку обжигает неприятный порошок
    только он тебя накроет, сразу станет хорошо
    продуктивность дофамин, станут спутниками жизни
    хоть работа, хоть учеба, будут выполнены быстро
    за неделю походудеешь, если был уродом жирным.
    от такого чуда средства даже мертвый вновь задышит
    стимуляция от кофе, мне от этого смешно
    кофеин курит в сторонке
    если в деле сахарок
    у тебя проблемы, парень?
    на носу горит диплом
    а с утра экзамен важный
    силы кончились давно?
    Доктор сахарок, он на помощь всем придет
    Под его началом твердым и безногий шел вперед
    дети в клубе под спидами водят рейвов хоровод
    в таулете раз за разом продлевая свой приход
    Доктор, он спасет практически любого
    сахарок, главное единственное слово
    сахарок, сахарок
    если ты хиккан безвольный
    весь в себе социофоб
    то тебе на помощь лоху
    доктор сахарок придет
    Станешь ты душой компаний
    Девушку себе найдешь
    Только принимай лекарство
    Горький белый порошок
    все, что нужно вам для счастья
    уже доктор прописал
    но в России злые дяди
    запрещают адддерал.
    вместо важного лекарства
    ядам дан большой почет
    дети уже лет в 12
    купить могут алкоголь
    пока в мире помогает людям доктор сахарок.
    Добрый доктор сахарок всех спасает круглый год
    хочешь стать сверхчеловеком? Нужно парочку дорог!
    носоглотку обжигает неприятный порошок
    только он тебя накроет, сразу станет хорошо
  `,
]